Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/toimintavuonna_2021_tyon_alla_useita_saamelaisyhteiskunnan_ja_saamelaisten_oikeuksien_kannalta_merkittavia_hankkeita.html.tmx
Source language: fin
Languages: sms

source: Toimintavuonna 2021 työn alla useita saamelaisyhteiskunnan ja saamelaisten oikeuksien kannalta merkittäviä hankkeita
sms: Toiʹmmjemeeʹjjest 2021 tuâjjan lie mäŋgg sääʹmõhttsažkååʹdd da säʹmmlai vuõiggâdvuõđid miârkteei haʹŋǩǩõõzz

source: Saamelaiskäräjien vuoden 2021 päätavoitteet ovat saamelaiskäräjälain uudistaminen, pohjoismaisen saamelaissopimuksen edistäminen, saamelaisten ihmisoikeuksien edistäminen, toimenpiteiden edistäminen ilmastonmuutoksen rajoittamiseksi saamelaisten oikeuden huomioon ottaen, Saamelaiskäräjien toiminnan kehittäminen sekä saamelaisen identiteetin, kielen ja kulttuurin tukeminen.
sms: Sääʹmteeʹǧǧ eeʹjj 2021 väʹlddtäävtõõzz lie sääʹmteʹǧǧlääʹjj oođummuš, tâʹvvjânnmallaš sääʹmsuåppmõõžž õõudummuš, säʹmmlai ooumažvuõiggâdvuõđi õõudummuš, tooiʹmi õõudummuš ääimasmuttâz rajjtem diõtt säʹmmlai vuõiggâdvuõđ lokku vääʹldeeʹl, Sääʹmteeʹǧǧ toiʹmmjem õõudummuš di sääʹm identiteeʹtt, ǩiõl da kulttuur tuärjjummuš.

source: – Vuosi 2021 on Saamelaiskäräjien 25. toimintavuosi.
sms: – Eeʹǩǩ 2021 lij Sääʹmteeʹǧǧ 25. toiʹmmjemeeʹǩǩ.

source: Vuoden aikana monia saamelaisyhteiskunnan ja saamelaisten oikeuksien toteutumisen kannalta merkittäviä hankkeita tullaan toimintasuunnitelman mukaisesti edistämään, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso toimintasuunnitelman saatesanoissa.
sms: Eeʹjj äiʹǧǧen määŋg sääʹmõhttsažkååʹdd da säʹmmlai vuõiggâdvuõđi teâuddjem beäʹlnn miârkteei haʹŋǩǩõõzzid puäʹđet toiʹmmplaan meâldlânji õõuʹdeed, ceälkk Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso toiʹmmplaan sättsaaʹnin.

source: Saamelaiskäräjälain muutosta valmistelavan toimikunnan toimikausi alkoi 1.12.2020 ja sen työ on määrä saada päätökseen 15.5.2021.
sms: Sääʹmteʹǧǧlääʹjj muttâz valmštõõlli toiʹmmkååʹdd toiʹmmpââʹjj aaʹlji 1.12.2020 da tõn tuâj lij mieʹrr ǩiõrǥted 15.5.2021.

source: Työtä pohjoismaisen saamelaissopimuksen edistämiseksi jatketaan ja sopimusteksti pyritään saamaan valmiiksi tulevan vuoden aikana.
sms: Tuâj tâʹvvjânnmallaš sääʹmsuåppmõõžž õõuʹdummša jueʹtǩet da suåppmõšteeʹkst põõrǥât ǩiõrǥted puõʹtti eeʹjj äiʹǧǧen.

source: – Saamelaiskäräjälain uudistuksessa ja pohjoismaista saamelaissopimusta koskevissa neuvotteluissa keskeisimpinä lähtökohtina ovat saamelaisten perus- ja ihmisoikeuksien toteutumisen varmistaminen alkuperäiskansana niin kansallisen lainsäädännön kuin kansainvälisen oikeuden puitteissa, sanoo Juuso.
sms: – Sääʹmteʹǧǧlääʹjj oođõõzzâst da tâʹvvjânnmallaš sääʹmsuåppmõõžž kuõskki saǥstõõllmõõžžin kõskksumus vueʹlǧǧemsââʹjjen lij säʹmmlai vuâđđ- da ooumažvuõiggâdvuõđi teâuddjem ainsmâttmõš alggmeeran nuʹtt meersaž lääʹjjšiõttummuž ko meeraikõskksaž vuõiggâdvuõđ õhttvuõđâst, ceälkk Juuso.

source: Saamelaiskäräjälain uudistamisen, pohjoismaisen saamelaissopimuksen, totuus- ja sovintokomission työn edistämisen ja sote-uudistuksen lisäksi myös muita saamelaisten näkökulmasta merkittäviä lakiuudistukia pyritään saattamaan loppuun vuoden 2021 aikana.
sms: Sääʹmteʹǧǧlääʹjj oođummuž, tâʹvvjânnmallaš sääʹmsuåppmõõžž, tuõttvuõtt- da suåvâdvuõttkomissio tuâj õõuʹdeem da soti-oođõõzz õõl põõrǥât ǩiõrǥted säʹmmlai ǩiõččâmkuuʹlmest jeeʹres še miârkteei lääʹǩǩoođõõzzid eeʹjj 2021 äiʹǧǧen.

source: – Esimerkiksi kaivoslain, maankäyttö- ja rakennuslain ja luonnonsuojelulain uudistushankkeet ovat tiukasti kytköksissä saamelaisten maankäyttö- ja elinkeino-oikeuksien toteutumiseen ja Saamelaiskäräjät tulee tekemään töitä, jotta saamelaisten ääni tulee kuulluksi myös näiden prosessin yhteydessä ja näkyy työn lopputuloksessa, jatkaa Juuso toimintavuoden tavoitteista.
sms: – Ouddmiârkkân kuåivâslääʹjj, mäddââʹnnem- da raajâlmlääʹjj da luâttsuõjjlemlääʹjj oođeemhaʹŋǩǩõõzz lie nânnsen čõnnsest säʹmmlai mäddââʹnnem- da jieʹllemvueʹǩǩvuõiggâdvuõđi teâuddjummša da Sääʹmteʹǧǧ šâdd tuejjeed tõn õuʹdde, što säʹmmlai jiõnn šâdd kullum täi še proseeʹssi õhttvuõđâst da kuâsttai tuâj lopp-puʹhttmest, juätkk Juuso toiʹmmjemeeʹjj täävtõõzzi pirr.

source: Opetus- ja kulttuuriministeriön asettama saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmä saa toimintavuoden alussa työnsä päätökseen.
sms: Mättʼtõs- da kulttuurministeria šiõtteem sääʹmǩiõli da sääʹmǩiõllsaž mättʼtõõzz õõuʹdeemtuâjj-joukk ǩiõrǥat tuâjas toiʹmmjemeeʹjj aalǥâst.

source: – Saamelaiskäräjät tulee omalta osaltaan edistämään kehittämistyöryhmän laatimien esitysten toimeenpanoa.
sms: – Sääʹmteʹǧǧ äigg jiijjâs beäʹlest õõuʹdeed õõuʹdeemtuâjj-joouk raajjâm eʹtǩǩõõzzi tåimmapiijjmõõžž.

source: Saamen Kielikaltion uuden pysyvän hallintomallin mukaisten toimintaedellytysten varmistaminen on tärkeää, jotta pystymme myös tulevaisuudessa varmistamaan saamen kielten sanasto- ja normitustyön jatkuvuuden, päättää Juuso.
sms: Sääʹm ǩiõllkaʹlddi ođđ põõšši vaaldâšm-maall meâldlaž toiʹmmjemõudldõõzzi ainsmâttmõš lij täʹrǩes äʹšš, što pâʹsttep še pueʹttiääiʹjest ainsmâʹtted sääʹmǩiõli sannõs- da noormtemtuâj juätkkmõõžž, tuʹmmai Juuso.

source: Hallituksen esityksessä vuoden 2021 talousarvioksi oikeusministeriön pääluokassa momentilla 25.01.50 on osoitettu saamelaisen kulttuuri-itsehallinnon yläpitämiseksi 3 909 000 euroa, josta 2 056 000 euroa Saamelaiskäräjien yleiseen toimintaan.
sms: Halltõõzz eʹtǩǩõõzzâst eeʹjj 2021 tällõsarvvlõssân vuõiggâdvuõttministeria väʹlddklaassâst momeeʹntest 25.01.50 lij čuäʹjtum sääʹm kulttuurjiõččvaaldâšm tuõʹllʼjummša 3 909 000 euʹrred, koʹst 2 056 000 euʹrred Sääʹmteeʹǧǧ takai toiʹmmjummša.

source: Saamelaiskäräjät hyväksyi toimintasuunnitelma-talousarvion vuodelle 2021 kokouksessa 18.12.2020
sms: Sääʹmteʹǧǧ priimi toiʹmmplaan-tällõsarvvlõõzz eeǥǥas 2021 18.12.2020 såbbrest.

source: Tutustu Saamelaiskäräjien toimintasuunnitelmaan vuodelle 2021
sms: Tobdstõõđ Sääʹmteeʹǧǧ toiʹmmplaaʹne eeǥǥas 2021

source: Saamelaiset ovat alkuperäiskansa, jolla on oma historia, kieli, kulttuuri, elinkeinot, elämäntapa ja identiteetti.
sms: Säʹmmla lie alggmeer, ǩeäin lij jiijjâs historia, ǩiõll, kulttuur, jieʹllemvueʹjj, jieʹllemnääʹll da identiteʹtt.

source: Suomen perustuslaki turvaa saamelaisille kotiseutualueellaan heidän kieltään ja kulttuuriaan koskevan itsehallinnon sen mukaan, kun lailla säädetään (PL 121.4 §).
sms: Lääʹdd vuâđđlääʹǩǩ stään säʹmmlaid dommvuuʹdstes sij ǩiõl da kulttuur kuõskki jiõččvaaldâšm tõn mieʹldd, ko laaʹjjin šiõtteet (PL 121.4 §).

source: Saamelaisten itsehallintolainsäädännöllä asetetun Saamelaiskäräjien keskeisimpänä tehtävänä on suunnitella ja toteuttaa saamelaisten itsehallintoa.
sms: Säʹmmlai jiõččvaaldâšmlääʹǩǩšiõttummšest šiõttuum Sääʹmteeʹǧǧ kõskksumus tuâjjan lij plaanâd da viikkâd čõõđ säʹmmlai jiõččvaaldâšm.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
sms: Vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl..
